<?php
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! app/MoonShine/Pages/MoonshineSettingPage.php **//

return [
    'fullAddress' => 'Инд: 05000, Республика Казахстан, г. Алматы пр. Сейфуллина 498 оф. 202',
    'address' => 'Республика Казахстан, г. Алматы пр. Сейфуллина 498 оф. 202',
    'country' => 'Республика Казахстан',
    'sityAddress' => 'г. Алматы пр. Сейфуллина 498 оф. 202',
    'idn' => 'Инд: 05000',
    'phone1' => '8 707 383 99 66',
    'phone2' => '+7 (727) 310 14-14',
    'whatsapp' => 'https://wa.me/77073839955',
    'telegram' => 'https://t.me/hottour24kz',
    'email' => 'almaty@hottour.com',
    'facebook' => 'https://www.facebook.com/hottourall/',
    'instagram' => 'https://www.instagram.com/hottour_/',
    'youtube' => 'https://www.youtube.com/hottourcom',
    ];
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
//ПЕРЕПИСАН в админке!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! **//
