<?php

return array (
  '_token' => 'iZJADEnmhNhvXdj6WxlFMxfLy3Yuvnr3nl3Y8LFc',
  'bonus' => '<p>Спасибо что доверили нам свой отдых</p>
                    1. Бонусами можно оплатить до 5 % от стоимости следующего тура<br>
                    2. при покупке следующего тура Бонусы автоматически обнуляются поэтому воспользуйтесь ими.<br>
                    3. Бонусы действуют 24 месяца с даты начисления
                    <p>HOT TOUR / ХОТ ТУР - всегда улучшает программу лояльности оставайтесь с нами и Ваш отдых будет  еще более лучше!</p>',
  'ball' => '<p>Спасибо что порекомендовали  нас  и мы начислили Вам Персональные баллы. <br>HOT TOUR / ХОТ ТУР - всегда улучшает программу лояльности оставайтесь с нами и Ваш отдых будет еще более лучше!</p>',
  'cashback' => '<p>Кешбеком можно оплатить Ваш будущий  отдых при стоимости тура от 500 000 тенге или 2% от стоимости тура!</p>',
  'fullAddress' => 'Инд: 05000, Республика Казахстан, г. Алматы пр. Сейфуллина 498 оф. 202',
  'address' => 'Республика Казахстан, г. Алматы пр. Сейфуллина 498 оф. 202',
  'country' => 'Республика Казахстан',
  'sityAddress' => 'г. Алматы пр. Сейфуллина 498 оф. 202',
  'idn' => 'Инд: 05000',
  'phone1' => '8 707 383 99 66',
  'phone2' => '+7 (727) 310 14-14',
  'whatsapp' => 'https://wa.me/77073839955',
  'telegram' => 'https://t.me/hottour24kz',
  'facebook' => 'https://www.facebook.com/hottourall/',
  'instagram' => 'https://www.instagram.com/hottour_/',
  'youtube' => 'https://www.youtube.com/hottourcom',
);
